
/* Class = "IBUIImageView"; accessibilityLabel = "Network state"; ObjectID = "46"; */
"46.accessibilityLabel" = "Network state";

/* Class = "IBUILabel"; text = "Network"; ObjectID = "51"; */
"51.text" = "Network";

/* Class = "IBUILabel"; text = "Wi-Fi On"; ObjectID = "52"; */
"52.text" = "Wi-Fi On";

/* Class = "IBUIButton"; normalTitle = "Turn Bluetooth On"; ObjectID = "55"; */
"55.normalTitle" = "Turn Bluetooth On";

/* Class = "IBUILabel"; accessibilityHint = "Please wait"; ObjectID = "75"; */
"75.accessibilityHint" = "Please wait";

/* Class = "IBUILabel"; text = "Waiting reason…"; ObjectID = "75"; */
"75.text" = "Waiting reason…";

/* Class = "IBUIImageView"; accessibilityHint = "Bluetooth On"; ObjectID = "87"; */
"87.accessibilityHint" = "Bluetooth On";

/* Class = "IBUIImageView"; accessibilityLabel = "Network state"; ObjectID = "87"; */
"87.accessibilityLabel" = "Network state";

/* Class = "IBUILabel"; text = "Network"; ObjectID = "88"; */
"88.text" = "Network";

/* Class = "IBUIButton"; normalTitle = "Back to Wi-Fi"; ObjectID = "89"; */
"89.normalTitle" = "Back to Wi-Fi";

/* Class = "IBUILabel"; text = "Bluetooth On"; ObjectID = "90"; */
"90.text" = "Bluetooth On";

/* Class = "IBUIButton"; normalTitle = "Reconnect"; ObjectID = "96"; */
"96.normalTitle" = "Reconnect";
